{
    "translation": {
        
        "Sua_Casa": "Your Home,",
        "Nosso_Compromisso": "Our Commitment!",
        "Hp_Sub_Title": "Talented professionals making your home more beatiful and your life easier with various services",
        "Hp_Bt":"Get your quote",
        

        "How_it_Work":"HOW DOES IT WORK?",
        "Item_One":"Choose the Room:",
        "Sub_One":"Report the space that needs attention. Whether it's the living room, kitchen, bathroom, or bedrooms, we take care of every detail.",
        "Item_Two":"Define the type of service:",
        "Sub_Two":"Choose from our options: general cleaning, nails, painting, sewing, and gardening. We tailor our services to meet your specific needs.",
        "Item_Tree":"Easy Scheduling:",
        "Sub_Tree":"Schedule your cleaning in just a few clicks! Choose the date and time that best fit your routine, and leave the rest to us.",

        "Request":"Request your free quote now!",
        "10_Discount":"On your first quote, you GET a 10% DISCOUNT!",
        "Request_Name":"Name *",


        "Title_Carousel":"DISCOVER OUR SERVICES",

        "Refer_Earn":"REFER AND EARN!",
        "Sub_RE":"How about getting a discount while helping your friends keep their homes clean and organized? By referring our cleaning services, you and your referral will receive a 10% discount on your next service.",
        "RE_One":"1. Refer a friend who hasn't used our services yet.When they complete their first cleaning service, both of you will receive a 10% discount on your next cleaning!",
        "RE_Two":"2. It's an easy way to take care of your home and save money!",
        "RE_Tree":"Contact us for more details and start referring today!",

        "Reviews":"Reviews",

        "Ft_SubTitle":"We take care of your cleaning, you take care of your comfort!",
        "Title_Lk":"Pages",
        "Lk_Home":"Home",
        "Lk_About":"About",
        "Lk_Services":"Services",
        "Ft_Bt":"Work With Us",
        "Ft_Contact":"Contact"
    }
}