{
    "translation": {
        "Sua_Casa": "Sua Casa,",
        "Nosso_Compromisso": "Nosso Compromisso!",
        "Hp_Sub_Title": "Profissionais talentosos tornando sua casa mais bela e sua vida mais fácil com diversos serviços",
        "Hp_Bt":"Faça seu orçamento",


        "How_it_Work":"COMO FUNCIONA?",
        "Item_One":"Escolha um cômodo:",
        "Sub_One":"Informe o ambiente que precisa de atenção. Seja a sala, cozinha, banheiro ou quartos, nós cuidamos de cada detalhe.",
        "Item_Two":"Defina o tipo de serviço:",
        "Sub_Two":"Escolha entre nossas opções: limpeza geral, unhas, pintura, costura e jardim. Nós adaptamos nossos serviços para atender suas necessidades específicas.",
        "Item_Tree":"Agendamento Fácil:",
        "Sub_Tree":"Programe sua limpeza em poucos cliques! Selecione a data e horário que melhor se encaixam na sua rotina e deixe o resto conosco.",

        "Request":"Solicite seu orçamento grátis agora!",
        "10_Discount":" No seu primeiro orçamento, você GANHA 10% DE DESCONTO!",
        



        "Title_Carousel":"CONHEÇA NOSSOS SERVIÇOS",

        "Refer_Earn":"INDIQUE E GANHE!",
        "Sub_RE":"Que tal ganhar um desconto enquanto ajuda amigos a manterem suas casas limpas e organizadas? Ao indicar nossos serviços de faxina, você e seu indicado ganham 10% de desconto no próximo serviço",
        "RE_One":"1. Indique um amigo que ainda não usou nossos serviços. Quando ele completar seu primeiro serviço de limpeza, ambos receberão um desconto de 10% na próxima limpeza!",
        "RE_Two":"2. Quando ele realizar o primeiro serviço de faxina, ambos receberão 10% de desconto na próxima limpeza!",
        "RE_Tree":" Entre em contato para mais detalhes e comece a indicar hoje mesmo!",

        "Reviews":"Avaliações",

        "Ft_SubTitle":"Cuidamos da sua limpeza, você cuida do seu conforto!",

        "Title_Lk":"Páginas",
        "Lk_Home":"Inicio",
        "Lk_About":"Sobre nós",
        "Lk_Services":"Serviços",
        "Ft_Bt":"Trabalhe Conosco",
        "Ft_Contact":"Contatos"
    }
}